<?php
include 'header.php';
?>
<div style="position:relative">
<img src="../src/fonove/bazilika.jpg" alt="Vunshen grad" class="responsive" width="400" height="400" />
<a href="./" style="display:block;background-color:black; width:50px; height:50px; position:absolute; left: 15px; top: 660px;"></a>
</div>



<!-- Popup Голяма Базилика номер: 1 -->
<button style onclick="document.getElementById('id01').style.display='block'" class="buttonb1"></button>
<div id="id01" class="w3-modal">
 <div class="w3-modal-content w3-animate-zoom">
  <header id="header" class="w3-container"> 
   <span onclick="document.getElementById('id01').style.display='none'" 
   class="w3-button2 w3-trasparent w3-large w3-display-topright">&times;</span>
   <h1 class="h1">Голяма Базилика</h1>
      </header>
    <table>
         <tr>
             <td> <img src="../src/krumov-vuzstanovka.jpg" width="400px"/></td>
             <td rowspan="2"><p align="justify">&nbsp;Крумовият дворец е сред най-ранните каменни сгради, съществували в Плиска преди опожаряването на столицата от император Никифор I Геник през 811 г. Планът на тази сграда е установен с изключителна точност още през 30-те години на ХХ век, въпреки направените за първи път неголемите сондажни проучвания, направени от Кр. Миятев. Именно той нарича тази огромна по размери сграда Крумов дворец. Новото проучване през 1976 – 1979 г. добавя нови подробности за този паметник. Тогава са потвърдени следите от голям пожар във всички части на сградата. <br/>
                 &nbsp;От градежа на този дворец са запазени предимно подложките на основите и незначителни части от каменния градеж. Те очертават четириъгълник с размери 75х59,50 м, прорязан от перпендикулярни зидове, които образуват 63 клетки. Приземният етаж е бил необитаем. Достъпът до горния етаж е ставал посредством стълби, изградени в четирите кули – по две на източната и западната фасада. Голямата площ (4718 кв. м) подсказва, че сградата е била едновременно жилищен и представителен дворец. Най-близкият аналог на Крумовия дворец е една частично проучена сграда на територията на двореца в Константинопол, която е датирана в VIII в. 
 </p></td>
         </tr>
     </table>
     
    </div>
    </div>
<!-- Popup Голяма Базилика номер: 1 --> 


<!-- Popup Архиепископска резиденция номер: 2 -->
    <button style onclick="document.getElementById('id02').style.display='block'" class="buttonb2"></button>
<div id="id02" class="w3-modal">
 <div class="w3-modal-content w3-animate-zoom">
  <header id="header" class="w3-container"> 
   <span onclick="document.getElementById('id02').style.display='none'" 
   class="w3-button2 w3-trasparent w3-large w3-display-topright">&times;</span>
   <h1 class="h1">Архиепископска резиденция</h1>
      </header>
    <table>
         <tr>
             <td> <img src="../src/krumov-vuzstanovka.jpg" width="400px"/></td>
             <td rowspan="2"><p align="justify">&nbsp;Крумовият дворец е сред най-ранните каменни сгради, съществували в Плиска преди опожаряването на столицата от император Никифор I Геник през 811 г. Планът на тази сграда е установен с изключителна точност още през 30-те години на ХХ век, въпреки направените за първи път неголемите сондажни проучвания, направени от Кр. Миятев. Именно той нарича тази огромна по размери сграда Крумов дворец. Новото проучване през 1976 – 1979 г. добавя нови подробности за този паметник. Тогава са потвърдени следите от голям пожар във всички части на сградата. <br/>
                 &nbsp;От градежа на този дворец са запазени предимно подложките на основите и незначителни части от каменния градеж. Те очертават четириъгълник с размери 75х59,50 м, прорязан от перпендикулярни зидове, които образуват 63 клетки. Приземният етаж е бил необитаем. Достъпът до горния етаж е ставал посредством стълби, изградени в четирите кули – по две на източната и западната фасада. Голямата площ (4718 кв. м) подсказва, че сградата е била едновременно жилищен и представителен дворец. Най-близкият аналог на Крумовия дворец е една частично проучена сграда на територията на двореца в Константинопол, която е датирана в VIII в. 
 </p></td>
         </tr>
     </table>
     
    </div>
    </div>
<!-- Popup Архиепископска резиденция номер: 2 --> 



<!-- Popup Дидаскалейон и скрипторий номер: 3 -->
    <button style onclick="document.getElementById('id03').style.display='block'" class="buttonb3"></button>
<div id="id03" class="w3-modal">
 <div class="w3-modal-content w3-animate-zoom">
  <header id="header" class="w3-container"> 
   <span onclick="document.getElementById('id03').style.display='none'" 
   class="w3-button2 w3-trasparent w3-large w3-display-topright">&times;</span>
   <h1 class="h1">Дидаскалейон и скрипторий</h1>
      </header>
    <table>
         <tr>
             <td> <img src="../src/krumov-vuzstanovka.jpg" width="400px"/></td>
             <td rowspan="2"><p align="justify">&nbsp;Крумовият дворец е сред най-ранните каменни сгради, съществували в Плиска преди опожаряването на столицата от император Никифор I Геник през 811 г. Планът на тази сграда е установен с изключителна точност още през 30-те години на ХХ век, въпреки направените за първи път неголемите сондажни проучвания, направени от Кр. Миятев. Именно той нарича тази огромна по размери сграда Крумов дворец. Новото проучване през 1976 – 1979 г. добавя нови подробности за този паметник. Тогава са потвърдени следите от голям пожар във всички части на сградата. <br/>
                 &nbsp;От градежа на този дворец са запазени предимно подложките на основите и незначителни части от каменния градеж. Те очертават четириъгълник с размери 75х59,50 м, прорязан от перпендикулярни зидове, които образуват 63 клетки. Приземният етаж е бил необитаем. Достъпът до горния етаж е ставал посредством стълби, изградени в четирите кули – по две на източната и западната фасада. Голямата площ (4718 кв. м) подсказва, че сградата е била едновременно жилищен и представителен дворец. Най-близкият аналог на Крумовия дворец е една частично проучена сграда на територията на двореца в Константинопол, която е датирана в VIII в. 
 </p></td>
         </tr>
     </table>
     
    </div>
    </div>
<!-- Popup Дидаскалейон и скрипторий номер: 3 --> 



<!-- Popup Светски некропол номер: 4 -->
    <button style onclick="document.getElementById('id04').style.display='block'" class="buttonb4"></button>
<div id="id04" class="w3-modal">
 <div class="w3-modal-content w3-animate-zoom">
  <header id="header" class="w3-container"> 
   <span onclick="document.getElementById('id04').style.display='none'" 
   class="w3-button2 w3-trasparent w3-large w3-display-topright">&times;</span>
   <h1 class="h1">Светски некропол</h1>
      </header>
    <table>
         <tr>
             <td> <img src="../src/krumov-vuzstanovka.jpg" width="400px"/></td>
             <td rowspan="2"><p align="justify">&nbsp;Крумовият дворец е сред най-ранните каменни сгради, съществували в Плиска преди опожаряването на столицата от император Никифор I Геник през 811 г. Планът на тази сграда е установен с изключителна точност още през 30-те години на ХХ век, въпреки направените за първи път неголемите сондажни проучвания, направени от Кр. Миятев. Именно той нарича тази огромна по размери сграда Крумов дворец. Новото проучване през 1976 – 1979 г. добавя нови подробности за този паметник. Тогава са потвърдени следите от голям пожар във всички части на сградата. <br/>
                 &nbsp;От градежа на този дворец са запазени предимно подложките на основите и незначителни части от каменния градеж. Те очертават четириъгълник с размери 75х59,50 м, прорязан от перпендикулярни зидове, които образуват 63 клетки. Приземният етаж е бил необитаем. Достъпът до горния етаж е ставал посредством стълби, изградени в четирите кули – по две на източната и западната фасада. Голямата площ (4718 кв. м) подсказва, че сградата е била едновременно жилищен и представителен дворец. Най-близкият аналог на Крумовия дворец е една частично проучена сграда на територията на двореца в Константинопол, която е датирана в VIII в. 
 </p></td>
         </tr>
     </table>
     
    </div>
    </div>
<!-- Popup Светски некропол номер: 4 --> 

<!-- Popup Манастирски помещения номер: 5 -->
    <button style onclick="document.getElementById('id05').style.display='block'" class="buttonb5"></button>
<div id="id05" class="w3-modal">
 <div class="w3-modal-content w3-animate-zoom">
  <header id="header" class="w3-container"> 
   <span onclick="document.getElementById('id05').style.display='none'" 
   class="w3-button2 w3-trasparent w3-large w3-display-topright">&times;</span>
   <h1 class="h1">Манастирски помещения</h1>
      </header>
    <table>
         <tr>
             <td> <img src="../src/krumov-vuzstanovka.jpg" width="400px"/></td>
             <td rowspan="2"><p align="justify">&nbsp;Крумовият дворец е сред най-ранните каменни сгради, съществували в Плиска преди опожаряването на столицата от император Никифор I Геник през 811 г. Планът на тази сграда е установен с изключителна точност още през 30-те години на ХХ век, въпреки направените за първи път неголемите сондажни проучвания, направени от Кр. Миятев. Именно той нарича тази огромна по размери сграда Крумов дворец. Новото проучване през 1976 – 1979 г. добавя нови подробности за този паметник. Тогава са потвърдени следите от голям пожар във всички части на сградата. <br/>
                 &nbsp;От градежа на този дворец са запазени предимно подложките на основите и незначителни части от каменния градеж. Те очертават четириъгълник с размери 75х59,50 м, прорязан от перпендикулярни зидове, които образуват 63 клетки. Приземният етаж е бил необитаем. Достъпът до горния етаж е ставал посредством стълби, изградени в четирите кули – по две на източната и западната фасада. Голямата площ (4718 кв. м) подсказва, че сградата е била едновременно жилищен и представителен дворец. Най-близкият аналог на Крумовия дворец е една частично проучена сграда на територията на двореца в Константинопол, която е датирана в VIII в. 
 </p></td>
         </tr>
     </table>
     
    </div>
    </div>
<!-- Popup Манастирски помещения номер: 5 --> 



<!-- Popup Script start -->
<script>
// When the user clicks anywhere outside of the modal, close it
    window.onclick = function closeOnClick(event) {
        if (event.target.className === "w3-modal") {
            event.target.style.display = "none";
        }
    };
</script>
<!-- Popup Script end -->

<!-- embeded scripts -->
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js"></script>
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js"></script>
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
<!-- embeded scripts -->  
